const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		title: '  جهاز عرض أل سي دي (بروجكتور) محمول يعتبر سينما ترفيهية في جيبك Led Projecteur Home Cinéma Multimédia 1080P CS ',
		price1: 12000,
		price: 9500,
		description: '  لن تحتاج إلى الذهاب إلى السينما بعد الآن لمشاهدة الأفلام على شاشة كبيرة، أو تحمل عناء نقل التلفاز معك خلال رحلاتك الترفيهية وسفرك لمشاهدة المباريات أو البرامج الترفيهية أو حتى الإستمتاع بألعاب الفيديو الرائعة مع أصدقائك مع هذا الجهاز الرائع والصغير المميز  Led Projecteur HD، يمتاز الجهاز بتصميم أنيق و شكل منساب يجعله سهل الحمل، يمكن عرض أي ملفات متعددة الوسائط مثل الصور والفيديهات والمرئيات، ألعاب الفيديو وغيرها الموجودة على هاتفك و بطاقة الذاكرة أو حتى منفذ USB بسهول وعلى شاشة كبيرة بإستعمال هذا الجهاز الصغير والمحمول، هذا الجهاز هو تجربة سينمائية بحتة بأقل التكاليف أحصل على نسختك، الكمية المتوفرة محدودة!'   ,
		phone: 0696711953,
	},

	
];