const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/1.png',
		image2:'img/2.jpg',
		image3: 'img/3.jpg',
		image4: 'img4.png',
		image5: 'img/5.jpg',
		title: 'سيروم فيتوغان ضد تساقط الشعر و اللحية  '  ,
		price1: 3500,
		price: 2900,
		description: 'سيروم فيتوغان ضد تساقط الشعر و تكثيف اللحية حيث يحتوي هذا السيروم على زيوت اساسية و طبيعية مثل الخردل الخروع و السمسم  و بفضل هذه الزيوت جعل من هذا السيروم معجزة ضد تساقط العر ينصح بهذا السيروم في حلات الالصلع الوراثي '  ,
		phone:0554139163,
	},

	
];
