const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/1.jpeg',
		
		title: 'مهدئة الاعصاب الوسيلة 100 بالمئة ناجحة    '  ,
		price1: 3900,
				description: '  اذا كنت تعاني من احد هاته الأعراض فأنت بلا شك بحاجة الى هذا المنتج.

  الشقيقة 

  اعصاب الرقبة  

  القلق والخوف 

  الانهيار العصبي  

  الغضب السريع  

 التوتر ، الأرق ، الإكتئاب 

   الاغماءات 

  الاصابة بالصداع المفاجئ 

 عدم النوم والتقلبات الليلية

   الشعور بالتعب والإرهاق  

   النوم المتقطع قلة التركيز  

  عدم النوم والتقلبات الليلية  

  الشعور بالتعب والإرهاق      '  ,

		price: 3300,ه   '  ,
		phone:0554139163,
	},

	
];
