const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/2.jpg',
		
		title: 'Glitter Cream لبشرة صافية وشباب دائم    '  ,
		price1: 6500,
		price: 4000,
		description: 'كريم بريق GLITTER  مزود بزبدة الشيا . يكافح الشيخوخة وإخفاء حب الشباب وعلامات تقدّم السن، فهو يعمل على تحفيز إنتاج الكولاجين اللازم تعمل الفيتامينات الموجودة بزبدة الشيا A,E, على تغذية البشرة والحفاظ على مرونتها وتوهّجها ونضارتها يزيل الهالات السوداء والأكياس تحت العينين .' ,
		phone:0554139163,
	},

	
];
